questions = {
    '123': ('is it?', 'or is', 'next_code')
}

congrats = (
 r' _  _   __   ____  ____  _  _        ____   __   ____  ____  _  _  ____   __   _  _   _   '+'\r\n',
 r'/ )( \ / _\ (  _ \(  _ \( \/ )      (  _ \ (  ) (  _ \(_  _)/ )( \(    \ / _\ ( \/ ) / \  '+'\r\n',
 r') __ (/    \ ) __/ ) __/ )  /        ) _ (  )(   )   /  )(  ) __ ( ) D (/    \ )  /  \_/  '+'\r\n',
 r'\_)(_/\_/\_/(__)  (__)  (__/        (____/ (__) (__\_) (__) \_)(_/(____/\_/\_/(__/   (_)  '+'\r\n',
)

secret_information = 'here goes some secret information...'
secret_information_2 = 'До Шуфутинского ещё месяц, а уже можно'
